Repository: vicbeck2/svnshooshoo
Catalog: unicode-org/territories.tmx
Source language: en
Languages: af, am, ar, bg, bn, ca, cs, de, dz, el, eo, es, et, eu, fa, fo, fr, ga, gu, haw, he, hi, hr, hu, hy, is, ja, ka, km, kn, ko, lo, lt, lv, mk, mt, pl, ps, pt, ru, sk, sl, so, sq, sr, sw, ta, th, tr, uk, vi, zh

source: Algeria
af: Algerië
am: አልጄሪያ
ar: الجزائر
bg: Алжир
bn: এলজিরিয়া
ca: Algèria
cs: Alžírsko
de: Algerien
el: Αλγερία
eo: Alĝerio
es: Argelia
et: AlĪeeria
eu: Aljeria
fa: الجزایر
fr: Algérie
ga: An Ailgéir
he: אלג׳יריה
hi: अल्जीरिया
hr: Alžir
hu: Algéria
hy: Ալժիր
is: Alsír
ja: アルジェリア
ka: ალჟირი
km: អាល់ហ្សេរី
ko: 알제리
lo: ແອລຈິເລຍ
lt: Alžyras
lv: Alžīrija
mk: Алжир
mt: Alġerija
pl: Algieria
ps: الجزایر
pt: Argélia
ru: Алжир
sk: Alžírsko
sl: Alžirija
sq: Algjeri
sr: Алжир
ta: அல்ஜீரியா
th: แอลจีเรีย
tr: Cezayir
uk: Алжир
vi: An-giê-ri
zh: 阿尔及利亚

source: Estonia
af: Estland
am: ኤስቶኒያ
ar: استونيا
bg: Естония
bn: এস্তোনিয়া
ca: Estònia
cs: Estonsko
de: Estland
el: Εσθονία
eo: Estonujo
et: Eesti
fa: استونی
fo: Estland
fr: Estonie
ga: An Eastóin
he: אסטוניה
hi: एस्टोनिया
hr: Estonija
hu: Észtország
hy: Էստոնիա
is: Eistland
ja: エストニア
ka: ესტონეთი
km: អេស្តូនី
kn: ಎಸ್ತೊನಿಯ
ko: 에스토니아
lo: ເອສໂຕເນຍ
lt: Estija
lv: Igaunija
mk: Естонија
mt: Estonja
pt: Estônia
ru: Эстония
sk: Estónsko
sl: Estonija
sq: Estoni
sr: Естонија
ta: எஸ்டோனியா
th: เอสโตเนีย
tr: Estonya
uk: Естонія
vi: E-xtô-ni-a
zh: 爱沙尼亚

source: Egypt
af: Egipte
am: ግብጽ
ar: مصر
bg: Египет
bn: মিশর
ca: Egipte
de: Ägypten
dz: ཨི་ཇིཔཊ
el: Αίγυπτος
eo: Egipto
es: Egipto
et: Egiptus
eu: Egipto
fa: مصر
fo: Egyptaland
fr: Égypte
ga: An Éigipt
gu: મિસર
he: מצרים
hi: मिस्र
hr: Egipat
hu: Egyiptom
hy: Եգիպտոս
is: Egyptaland
ja: エジプト
ka: ეგვიპტე
km: អេហ្ស៉ីប
ko: 이집트
lo: ອີຢິບ
lt: Egiptas
lv: Ēģipte
mk: Египет
mt: Eġittu
pl: Egipt
ps: مصر
pt: Egito
ru: Египет
sl: Egipt
so: Masar
sq: Egjipt
sr: Египат
sw: Misri
ta: எகிப்து
th: อียิปต์
tr: Mısır
uk: Єгипет
vi: Ai Cập
zh: 埃及

source: Western Sahara
af: Wes-Sahara
am: ምዕራባዊ ሳህራ
ar: الصحراء الغربية
bg: Западна Сахара
bn: পশ্চিমী সাহারা
ca: Sàhara Occidental
cs: Západní Sahara
de: Westsahara
el: Δυτική Σαχάρα
eo: Okcidenta Saharo
es: Sáhara Occidental
et: Lääne-Sahara
eu: Mendebaldeko Sahara
fa: صحرای غربی
fr: Sahara occidental
ga: An Sahára Thiar
he: סהרה המערבית
hi: पश्चिमी सहारा
hr: Zapadna Sahara
hu: Nyugat Szahara
hy: Արեվմտյան Սահարա
is: Vestur-Sahara
ja: 西サハラ
ka: დასავლეთი საჰარა
km: សាហារ៉ាខាងលិច
ko: 서사하라
lo: ຊາຮາລາຕະເວັນຕົກ
lt: Vakarų Sachara
lv: Rietumsahāra
mk: Западна Сахара
mt: Sahara tal-Punent
pl: Sahara Zachodnia
pt: Saara Ocidental
ru: Западная Сахара
sk: Západná Sahara
sl: Zahodna Sahara
sq: Saharaja Perëndimore
sr: Западна Сахара
th: ซาฮาราตะวันตก
tr: Batı Sahara
uk: Західна Сахара
vi: Tây Sahara
zh: 西撒哈拉

source: Spain
af: Spanje
am: ስፔን
ar: اسبانيا
bg: Испания
bn: স্পেন
ca: Espanya
cs: Španělsko
de: Spanien
dz: སིཔཱེན
el: Ισπανία
eo: Hispanujo
es: España
et: Hispaania
eu: Espainia
fa: اسپانیا
fo: Spania
fr: Espagne
ga: An Spáinn
haw: Kepania
he: ספרד
hi: स्पेन
hr: Španjolska
hu: Spanyolország
hy: Իսպանիա
is: Spánn
ja: スペイン
ka: ესპანეთი
km: អេស្ប៉ាញ
ko: 스페인
lo: ສະເປນ
lt: Ispanija
lv: Spānija
mk: Шпанија
mt: Spanja
pl: Hiszpania
ps: هسپانیه
pt: Espanha
ru: Испания
sk: Španielsko
sl: Španija
so: Isbeyn
sq: Spanjë
sr: Шпанија
sw: Uhispania
ta: ஸ்பெயின்
th: สเปน
tr: İspanya
uk: Іспанія
vi: Tây Ban Nha
zh: 西班牙

source: Ethiopia
af: Ethiopië
am: ኢትዮጵያ
ar: اثيوبيا
bg: Етиопия
bn: ইফিওপিয়া
ca: Etiòpia
cs: Etiopie
de: Äthiopien
el: Αιθιοπία
eo: Etiopujo
es: Etiopía
et: Etioopia
eu: Etiopia
fa: اتیوپی
fo: Etiopia
fr: Éthiopie
ga: An Aetóip
he: אתיופיה
hi: इथियोपिया
hr: Etiopija
hu: Etiópia
hy: Եթովպիա
is: Eþíópía
ja: エチオピア
ka: ეთიოპია
km: អេត្យូពី
ko: 이디오피아
lo: ເອທິໂອເປຍ
lt: Etiopija
lv: Etiopija
mk: Етиопија
mt: Etijopja
pl: Etiopia
ps: حبشه
pt: Etiópia
ru: Эфиопия
sk: Etiópia
sl: Etiopija
so: Itoobiya
sq: Etiopi
sr: Етиопија
sw: Uhabeshi
ta: எதியோப்பியா
th: เอธิโอเปีย
tr: Etiyopya
uk: Ефіопія
vi: Ê-ti-ô-pi-a
zh: 埃塞俄比亚

source: Fiji
af: Fidji
am: ፊጂ
ar: فيجي
bg: Фиджи
cs: Fidži
de: Fidschi
el: Φίτζι
eo: Fiĝoj
es: Fiyi
et: FidĪi
fa: فیجی
fr: Fidji
ga: Fidsí
he: פיג׳י
hi: फिजी
hr: Fidži
hu: Fidzsi
hy: Ֆիջի
is: Fídjieyjar
ja: フィジー
ka: ფიჯი
km: ហ្វ៉ីហ្ស៉ី
ko: 피지
lo: ຟິຈິ
lt: Fidžis
lv: Fidži
mk: Фиџи
mt: Fiġi
pl: Fidżi
ru: Фиджи
sk: Fidži
sl: Fidži
sq: Fixhi
sr: Фиџи
ta: பிஜி
th: ฟิจิ
uk: Фіджі
vi: Phi-gi
zh: 斐济

source: Micronesia
af: Mikronesië
am: ሚክሮኔዢያ
ar: ميكرونيزيا
bg: Микронезия, Обединени Щати
ca: Micronèsia
cs: Mikronésie, federativní stát
de: Mikronesien
el: Μικρονησία, Ομόσπονδες Πολιτείες της
eo: Mikronezio
et: Mikroneesia Liiduriigid
eu: Mikronesia
fa: میکرونزی
fo: Mikronesia
fr: Micronésie
ga: An Mhicrinéis
he: מאוריציוס, המדינות המאוגדות של
hr: Mikronezija, Federalne Države
hu: Mikronézia, Szövetségi Államok
hy: Միկրոնեզիա
is: Mikrónesía
ja: ミクロネシア
ka: მიკრონეზია
km: មិក្រូនេស៊ី
ko: 마이크로네시아
lo: ໄມໂຄນິເຊຍ
lt: Mikronezijos Federacinės Valstijos
lv: Mikronēzijas Federatīvās Valstis
mk: Микронезија
mt: Mikronesja
pl: Mikronezja, Stany Sfederowane
pt: Micronésia, Estados Federados da
ru: Федеративное Государство Микронезия
sk: Mikronézia, Federatívne štáty
sl: Mikronezija
sq: Mikronezi
sr: Микронезија
th: ไมโครนีเซีย
tr: Mikronezya Federal Eyaletleri
uk: Мікронезія
vi: Mi-crô-nê-xi-a
zh: 密克罗尼西亚联邦

source: France
af: Frankryk
ar: فرنسا
bg: Франция
bn: ফ্রান্স
ca: França
cs: Francie
de: Frankreich
dz: ཕརཱནསི
el: Γαλλία
eo: Francujo
es: Francia
et: Prantsusmaa
eu: Frantzia
fa: فرانسه
fo: Frakland
ga: An Fhrainc
haw: Palani
he: צרפת
hi: फ्रांस
hr: Francuska
hu: Franciaország
hy: Ֆրանսիա
is: Frakkland
ja: フランス
ka: საფრანგეთი
km: បារាំង
ko: 프랑스
lo: ຝລັ່ງ
lt: Prancūzija
lv: Francija
mk: Франција
mt: Franza
pl: Francja
ps: فرانسه
pt: França
ru: Франция
sk: Francúzsko
sl: Francija
so: Faransiis
sq: Francë
sr: Француска
sw: Ufaransa
ta: பிரான்ஸ்
th: ฝรั่งเศส
tr: Fransa
uk: Франція
vi: Pháp
zh: 法国

source: Gabon
af: Gaboen
ar: غابون
bg: Габон
de: Gabun
el: Γκαμπόν
eo: Gabono
es: Gabón
fa: گابون
ga: An Ghabúin
he: גבון
hy: Գաբոն
ja: ガボン
ka: გაბონი
km: ហ្គាបុង
ko: 가봉
lo: ກາບອນ
lt: Gabonas
lv: Gabona
mk: Габон
pt: Gabão
ru: Габон
sq: Gjabon
sr: Габон
ta: காபோன்
th: กาบอง
uk: Габон
vi: Ga-bông
zh: 加蓬

source: United Kingdom
af: Groot-Brittanje
am: እንግሊዝ
ar: المملكة المتحدة
bg: Обединено кралство
bn: গ্রেটবৃটেন
ca: Regne Unit
cs: Velká Británie
de: Vereinigtes Königreich
dz: ཡུ་ནའི་ཊེཊ་ཀིང་ཌམ
el: Ηνωμένο Βασίλειο
eo: Unuiĝinta Reĝlando
es: Reino Unido
et: Ühendkuningriik
fa: انگلستان
fr: Royaume-Uni
ga: An Ríocht Aontaithe
haw: Aupuni Mōʻī Hui Pū ʻIa
he: בריטניה
hr: Ujedinjena Kraljevina
hu: Egyesült Királyság
hy: Մեծ Բրիտանիա
is: Bretland
ja: イギリス
ko: 영국
lo: ສະຫະລາດຊະອານາຈັກ
lt: Didžioji Britanija
lv: Lielbritānija
mk: Велика Британија
mt: Ingilterra
pl: Wielka Brytania
ps: برتانیه
pt: Reino Unido
ru: Великобритания
sk: Spojené kráľovstvo
sl: Velika Britanija
sr: Велика Британија
sw: Uingereza
ta: பிரிடிஷ் கூட்டரசு
tr: Birleşik Krallık
uk: Великобританія
vi: Vương quốc Anh
zh: 英国

source: Georgia
af: Georgië
am: ጆርጂያ
ar: جورجيا
bg: Грузия
bn: জর্জিয়া
ca: Geòrgia
cs: Gruzie
de: Georgien
el: Γεωργία
eo: Kartvelujo
et: Gruusia
fa: گرجستان
fr: Géorgie
ga: An tSeoirsia
gu: જ્યોર્જીયા
he: גרוזיה
hr: Gruzija
hu: Grúzia
hy: Վրաստան
is: Georgía
ja: グルジア
ka: საქართველო
km: ហ្សកហ្ស៉ី
ko: 그루지야
lo: ຈໍເຈຍ
lt: Gruzija
lv: Gruzija
mk: Џорџија
mt: Ġorġja
pl: Gruzja
pt: Geórgia
ru: Грузия
sk: Gruzínsko
sl: Gruzija
sq: Gjeorgji
sr: Грузија
ta: ஜார்ஜியா
th: จอร์เจีย
tr: Gürcistan
uk: Грузія
vi: Gru-di-a
zh: 格鲁吉亚

source: Gambia
af: Gambië
am: ጋምቢያ
ar: غامبيا
bg: Гамбия
ca: Gàmbia
cs: Gambie
el: Γκάμπια
eo: Gambio
fa: گامبیا
fr: Gambie
ga: An Ghaimbia
he: גמביה
hr: Gambija
hy: Գամբիա
is: Gambía
ja: ガンビア
ka: გამბია
km: ហ្គាំប៊ី
ko: 감비아
lo: ແກມເບຍ
lt: Gambija
lv: Gambija
mk: Гамбија
mt: Gambja
pt: Gâmbia
ru: Гамбия
sl: Gambija
sq: Gambi
sr: Гамбија
ta: காம்பியா
th: แกมเบีย
uk: Гамбія
vi: Găm-bi-a
zh: 冈比亚

source: Guinea
af: Guinee
am: ጊኒ
ar: غينيا
bg: Гвинея
el: Γουινέα
eo: Gvineo
eu: Ginea
fa: گینه
fr: Guinée
ga: An Ghuine
he: גיניאה
hr: Gvineja
hy: Գվինեա
is: Gínea
ja: ギニア
ka: გვინეა
km: ហ្គីណេ
ko: 기니
lo: ກິວນີ
lt: Gvinėja
lv: Gvineja
mk: Гвинеја
mt: Gineja
pl: Gwinea
ps: ګیانا
pt: Guiné
ru: Гвинея
sl: Gvineja
so: Gini
sq: Guine
sr: Гвинеја
ta: கினி
th: กินี
tr: Gine
uk: Гвінея
vi: Ghi-nê
zh: 几内亚

source: Equatorial Guinea
af: Ekwatoriaal-Guinee
am: ኢኳቶሪያል ጊኒ
ar: غينيا الاستوائية
bg: Екваториална Гвинея
ca: Guinea Equatorial
cs: Rovníková Guinea
de: Äquatorialguinea
el: Ισημερινή Γουινέα
eo: Ekvatora Gvineo
es: Guinea Ecuatorial
et: Ekvatoriaal-Guinea
eu: Ekuatore Ginea
fa: گینه‌ی استوایی
fo: Ekvator Guinea
fr: Guinée équatoriale
ga: An Ghuine Mheánchriosach
he: גיניאה המשוונית
hr: Ekvatorska Gvineja
hu: Egyenlítďi Guinea
hy: Հասարակածային Գվինեա
is: Miðbaugs-Gínea
ja: 赤道ギニア
ka: ეკვატორული გვინეა
km: ហ្គីណេអេក្វាទ័រ
ko: 적도 기니
lo: ເອຄົວໂທເລຍລະກິນີ
lt: Ekvatorinė Gvinėja
lv: Ekvatoriālā Gvineja
mk: Екваторска Гвинеја
mt: Ginea Ekwatorjali
pl: Gwinea Równikowa
pt: Guiné Equatorial
ru: Экваториальная Гвинея
sk: Rovníková Guinea
sl: Ekvatorialna Gvineja
sq: Guineja Ekuatoriale
sr: Екваторијална Гвинеја
sw: Guinea ya Ikweta
ta: ஈக்குவிடோரியல் கினி
th: อิเควทอเรียลกินี
tr: Ekvator Ginesi
uk: Екваторіальна Гвінея
vi: Ghi-nê Xích-đạo
zh: 赤道几内亚

source: Greece
af: Griekeland
am: ግሪክ
ar: اليونان
bg: Гърция
bn: গ্রীস্
ca: Grècia
cs: Řecko
de: Griechenland
dz: གིརིསི
el: Ελλάδα
eo: Grekujo
es: Grecia
et: Kreeka
eu: Grezia
fa: یونان
fo: Grikkaland
fr: Grèce
ga: An Ghréig
haw: Helene
he: יוון
hi: ग्रीस
hr: Grčka
hu: Görögország
hy: Հունաստան
is: Grikkland
ja: ギリシア
ka: საბერძნეთი
km: ក្រិច
ko: 그리스
lo: ກິຼກ
lt: Graikija
lv: Grieķija
mk: Грција
mt: Greċja
pl: Grecja
ps: یونان
pt: Grécia
ru: Греция
sk: Grécko
sl: Grčija
so: Giriigga
sq: Greqi
sr: Грчка
ta: கிரீஸ்
th: กรีซ
tr: Yunanistan
uk: Греція
vi: Hy Lạp
zh: 希腊

source: Guinea-Bissau
af: Guinee-Bissau
am: ቢሳዎ
ar: غينيا بيساو
bg: Гвинея-Бисау
el: Γουινέα-Μπισάου
eo: Gvineo-Bisaŭo
eu: Ginea-Bissau
fa: گینه‌ی بیسائو
fr: Guinée-Bissau
ga: An Ghuine-Bhissau
he: גיניאה-ביסאו
hi: गीनी-बिसाउ
hr: Gvineja Bisau
hy: Գվինեա-Բիսաու
is: Gínea-Bissá
ja: ギニアビサウ
ka: გვინეა-ბისაუ
km: ហ្គីណេប៊ីសូ
ko: 기네비쏘
lo: ກິວນີ-ບິສໂຊ
lt: Gvinėja-Bisau
lv: Gvineja-Bisava
mk: Гвинеа-Биса
mt: Ginea-Bissaw
pl: Gwinea Bissau
pt: Guiné Bissau
ru: Гвинея-Биссау
sl: Gvineja Bissau
sq: Guine Bisau
sr: Гвинеја-Бисао
ta: கினி-பிஸ்ஸாவ்
th: กินี-บิสเซา
tr: Gine-Bissau
uk: Гвінея-Біссау
vi: Ghi-nê Bít-xao
zh: 几内亚比绍

source: Croatia
af: Kroasië
am: ክሮኤሽያ
ar: كرواتيا
bg: Хърватска
ca: Croàcia
cs: Chorvatsko
de: Kroatien
el: Κροατία
eo: Kroatujo
es: Croacia
et: Horvaatia
eu: Kroazia
fa: کرواسی
fo: Kroatia
fr: Croatie
ga: An Chróit
he: קרואטיה
hi: क्रोशिया
hr: Hrvatska
hu: Horvátország
hy: Հորվաթիա
is: Króatía
ja: クロアチア
ka: ჰორვატია
km: ក្រូអាស៊ី
ko: 크로아티아
lo: ໂຄເອເຊຍ
lt: Kroatija
lv: Horvātija
mk: Хрватска
mt: Kroazja
pl: Chorwacja
pt: Croácia
ru: Хорватия
sk: Chorvátsko
sl: Hrvaška
so: Korweeshiya
sq: Kroaci
sr: Хрватска
sw: Kroatia
ta: குரோசியா
th: โครเอเชีย
tr: Hırvatistan
uk: Хорватія
vi: Crô-a-ti-a
zh: 克罗地亚

source: Haiti
af: Haïti
am: ሀይቲ
ar: هايتي
bg: Хаити
ca: Haití
el: Αϊτή
eo: Haitio
es: Haití
fa: هاییتی
fr: Haïti
ga: Háití
he: האיטי
hi: हाइती
hy: Հաիթի
is: Haítí
ja: ハイチ
ka: ჰაიტი
km: ហៃទី
ko: 하이티
lo: ໄອທີ
lt: Haitis
mk: Хаити
mt: Ħaiti
ru: Гаити
sr: Хаити
ta: ஹெய்தி
th: เฮติ
uk: Гаїті
zh: 海地

source: Hungary
af: Hongarye
am: ሀንጋሪ
ar: هنغاريا
bg: Унгария
bn: হাঙ্গেরি
ca: Hongria
cs: Maďarsko
de: Ungarn
el: Ουγγαρία
eo: Hungarujo
es: Hungría
et: Ungari
eu: Hungaria
fa: مجارستان
fo: Ungarn
fr: Hongrie
ga: An Ungáir
he: הונגריה
hi: हंगरी
hr: Mađarska
hu: Magyarország
hy: Հունգարիա
is: Ungverjaland
ja: ハンガリー
ka: უნგრეთი
km: ហុងគ្រី
ko: 헝가리
lo: ຮົງກາຣີ
lt: Vengrija
lv: Ungārija
mk: Унгарија
mt: Ungerija
pl: Węgry
ps: مجارستان
pt: Hungria
ru: Венгрия
sk: Maďarsko
sl: Madžarska
so: Hangeri
sq: Hungari
sr: Мађарска
sw: Hungaria
ta: ஹங்கேரி
th: ฮังการี
tr: Macaristan
uk: Угорщина
vi: Hung-ga-ri
zh: 匈牙利

source: Indonesia
af: Indonesië
am: ኢንዶኔዢያ
ar: اندونيسيا
bg: Индонезия
bn: ইন্দোনেশিয়া
ca: Indonèsia
cs: Indonésie
de: Indonesien
el: Ινδονησία
eo: Indonezio
et: Indoneesia
fa: اندونزی
fr: Indonésie
ga: An Indinéis
he: אינדונזיה
hi: इंडोनेशिया
hr: Indonezija
hu: Indonézia
hy: Ինդոնեզիա
is: Indónesía
ja: インドネシア
ka: ინდონეზია
km: ឥណ្ឌូនេស៊ី
ko: 인도네시아
lo: ອິນໂດເນເຊຍ
lt: Indonezija
lv: Indonēzija
mk: Индонезија
mt: Indoneżja
pl: Indonezja
ps: اندونیزیا
pt: Indonésia
ru: Индонезия
sk: Indonézia
sl: Indonezija
so: Indoneesiya
sq: Indonezi
sr: Индонезија
ta: இந்தோனேஷியா
th: อินโดนีเซีย
tr: Endonezya
uk: Індонезія
vi: Nam Dương
zh: 印度尼西亚

source: Ireland
af: Ierland
am: አየርላንድ
ar: ايرلندا
bg: Ирландия
bn: আয়ার্লণ্ড
ca: Irlanda
cs: Irsko
de: Irland
dz: ཨའིརི་ལེནཌ
el: Ιρλανδία
eo: Irlando
es: Irlanda
et: Iirimaa
eu: Irlanda
fa: ایرلند
fo: Írland
fr: Irlande
ga: Éire
haw: ʻIlelani
he: אירלנד
hi: आयरलैंड
hr: Irska
hu: Írország
hy: Իռլանդիա
is: Írland
ja: アイルランド
ka: ირლანდია
km: អៀរឡង់
ko: 아일랜드
lo: ໄອແລນ
lt: Airija
lv: Īrija
mk: Ирска
mt: Irlanda
pl: Irlandia
pt: Irlanda
ru: Ирландия
sk: Írsko
sl: Irska
so: Ayrlaanda
sq: Irlandë
sr: Ирска
ta: அயர்லாந்து
th: ไอร์แลนด์
tr: İrlanda
uk: Ірландія
vi: Ai-len
zh: 爱尔兰

source: India
af: Indië
am: ህንድ
ar: الهند
bg: Индия
bn: ভারত
ca: Índia
cs: Indie
de: Indien
dz: རྒྱ་གར
el: Ινδία
eo: Hindujo
fa: هند
fr: Inde
ga: An India
gu: ભારત
haw: ʻĪnia
he: הודו
hi: भारत
hr: Indija
hy: Հնդկաստան
is: Indland
ja: インド
ka: ინდოეთი
km: ឥណ្ឌា
kn: ಭಾರತ
ko: 인도
lo: ອິນເດຍ
lt: Indija
lv: Indija
mk: Индија
mt: Indja
pl: Indie
ps: هند
pt: Índia
ru: Индия
sl: Indija
so: Hindiya
sq: Indi
sr: Индија
sw: Uhindi
ta: இந்தியா
th: อินเดีย
tr: Hindistan
uk: Індія
vi: Ấn Độ
zh: 印度

source: Iraq
af: Irak
am: ኢራቅ
ar: العراق
bg: Ирак
bn: ইরাক
cs: Irák
de: Irak
dz: ཨི་རཀ
el: Ιράκ
eo: Irako
et: Iraak
eu: Irak
fa: عراق
fo: Irak
ga: An Iaráic
he: עירק
hi: इराक
hr: Irak
hu: Irak
hy: Իրաք
is: Írak
ja: イラク
ka: ერაყი
km: អ៊ីរ៉ាក់
ko: 이라크
lo: ອີລັກ
lt: Irakas
lv: Irāka
mk: Ирак
pl: Irak
ps: عراق
pt: Iraque
ru: Ирак
sk: Irak
sl: Irak
so: Ciraaq
sq: Irak
sr: Ирак
sw: Iraki
ta: இராக்
th: อิรัก
tr: Irak
uk: Ірак
vi: I-rắc
zh: 伊拉克

source: Iceland
af: Ysland
am: አይስላንድ
ar: ايسلندا
bg: Исландия
bn: আইসলণ্ড
ca: Islàndia
cs: Island
de: Island
dz: ཨའིསི་ལེནཌ
el: Ισλανδία
eo: Islando
es: Islandia
et: Island
eu: Islandia
fa: ایسلند
fo: Ísland
fr: Islande
ga: An Íoslainn
he: איסלנד
hi: आइसलैंड
hr: Island
hu: Izland
hy: Իսլանդիա
is: Ísland
ja: アイスランド
ka: ისლანდია
km: អ៉ីស្លង់
ko: 아이슬란드
lo: ໄອສແລນ
lt: Islandija
lv: Islande
mk: Исланд
mt: Islanda
pl: Islandia
ps: آیسلینډ
pt: Islândia
ru: Исландия
sk: Island
sl: Islandija
so: Iislaand
sq: Islandë
sr: Исланд
sw: Barafu
ta: ஐஸ்லாந்து
th: ไอซ์แลนด์
tr: İzlanda
uk: Ісландія
vi: Ai-xơ-len
zh: 冰岛

source: Italy
af: Italië
am: ጣሊያን
ar: ايطاليا
bg: Италия
bn: ইতালী
ca: Itàlia
cs: Itálie
de: Italien
dz: ཨྀཊ་ལི
el: Ιταλία
eo: Italujo
es: Italia
et: Itaalia
eu: Italia
fa: ایتالیا
fo: Italia
fr: Italie
ga: An Iodáil
haw: ʻĪkālia
he: איטליה
hi: इटली
hr: Italija
hu: Olaszország
hy: Իտալիա
is: Ítalía
ja: イタリア
ka: იტალია
km: អ៊ីតាលី
ko: 이탈리아
lo: ອິຕາລີ
lt: Italija
lv: Itālija
mk: Италија
mt: Italja
pl: Włochy
ps: ایټالیه
pt: Itália
ru: Италия
sk: Taliansko
sl: Italija
so: Talyaani
sq: Itali
sr: Италија
sw: Uitaliani
ta: இத்தாலி
th: อิตาลี
tr: İtalya
uk: Італія
vi: Ý
zh: 意大利

source: Jamaica
af: Jamaika
am: ጃማይካ
ar: جامايكا
bg: Ямайка
bn: জ্যামেকা
cs: Jamajka
de: Jamaika
dz: ཇ་མའི་ཀ
el: Τζαμάικα
eo: Jamajko
eu: Jamaika
fa: جامائیکا
fo: Jameika
fr: Jamaïque
ga: Iamáice
he: ג׳מייקה
hi: जमाइका
hr: Jamajka
hy: Ջամայկա
is: Jamaíka
ja: ジャマイカ
ka: იამაიკა
km: ហ្សាម៉ាអ៉ិគ
ko: 자메이카
lo: ຈາໄມກາ
lt: Jamaika
lv: Jamaika
mk: Јамајка
mt: Ġamajka
pl: Jamajka
ps: جمیکا
ru: Ямайка
sk: Jamajka
sl: Jamajka
so: Jameyka
sq: Xhamajkë
sr: Јамајка
sw: Jamaika
ta: ஜமாய்க்கா
th: จาเมกา
tr: Jamaika
uk: Ямайка
vi: Ha-mai-ca
zh: 牙买加

source: Jordan
af: Jordanië
am: ጆርዳን
ar: الاردن
bg: Йордания
bn: জর্ডন
ca: Jordània
cs: Jordánsko
de: Jordanien
el: Ιορδανία
eo: Jordanio
es: Jordania
et: Jordaania
eu: Jordania
fa: اردن
fr: Jordanie
ga: An Iordáin
he: ירדן
hi: जोर्डन
hu: Jordánia
hy: Հորդանան
is: Jórdanía
ja: ヨルダン
ka: იორდანია
km: ហ៊្សកដានី
ko: 요르단
lo: ຈໍແດນ
lt: Jordanija
lv: Jordānija
mk: Јордан
mt: Ġordan
pl: Jordania
pt: Jordânia
ru: Иордания
sk: Jordánsko
so: Urdun
sq: Jordani
sr: Јордан
ta: ஜொர்டான்
th: จอร์แดน
tr: Ürdün
uk: Йорданія
vi: Gióc-đa-ni
zh: 约旦

source: Kenya
af: Kenia
ar: كينيا
bg: Кения
bn: কেনিয়া
cs: Keňa
de: Kenia
dz: ཀེ་ནི་ཡ
el: Κένυα
eo: Kenjo
es: Kenia
eu: Kenia
fa: کنیا
fo: Kenja
ga: An Chéinia
he: קניה
hi: केन्या
hr: Kenija
hy: Քենիա
is: Kenía
ja: ケニア
ka: კენია
km: កេនយ៉ា
ko: 케냐
lo: ເຄນຢ່າ
lt: Kenija
lv: Kenija
mk: Кенија
mt: Kenja
pl: Kenia
pt: Quênia
ru: Кения
sk: Keňa
sl: Kenija
so: Kiiniya
sq: Kenia
sr: Кенија
ta: கென்யா
th: เคนยา
uk: Кенія
vi: Kê-ni-a
zh: 肯尼亚

source: Kyrgyzstan
af: Kirgisië
ar: قيرغيزستان
bg: Киргизстан
bn: কির্গিজিয়া
ca: Kirgizistan
cs: Kyrgyzstán
de: Kirgisistan
el: Κιργιζία
eo: Kirgizistano
es: Kirguizistán
et: Kõrgõzstan
eu: Kirgizistan
fa: قرقیزستان
fo: Kirgisia
fr: Kirghizistan
ga: An Chirgeastáin
he: קירגיזסטן
hi: किर्गिज
hr: Kirgistan
hu: Kirgizisztán
hy: Կիրգիզստան
is: Kirgisistan
ja: キルギスタン
ka: ყირგიზეთი
km: គៀរហ្គីស្តង់
ko: 키르기스스탄
lo: ເດີກິດສະຖານ
lt: Kirgiztanas
lv: Kirgīzija
mk: Кургистан
mt: Kirgistan
pl: Kirgistan
pt: Quirguistão
ru: Кыргызстан
sk: Kirgizsko
sl: Kirgizistan
sq: Kirgistan
sr: Киргизстан
ta: கிர்கிஸ்தான்
th: คีร์กิซสถาน
tr: Kırgızistan
uk: Киргизстан
vi: Cư-rơ-gư-xtan
zh: 吉尔吉克斯坦

source: Cambodia
af: Kambodja
am: ካምቦዲያ
ar: كمبوديا
bg: Камбоджа
bn: কাম্বোজ
ca: Cambodja
cs: Kambodža
de: Kambodscha
dz: ཀམ་བོ་ཌི་ཡ
el: Καμπότζη
eo: Kamboĝo
es: Camboya
et: KambodĪa
eu: Kanbodia
fa: کامبوج
fo: Kambodja
fr: Cambodge
ga: An Chambóid
he: קמבודיה
hi: कम्बोडिया
hr: Kambodža
hu: Kambodzsa
hy: Կամբոջա
is: Kambódía
ja: カンボジア
ka: კამბოჯა
km: កម្ពុជា
ko: 캄보디아
lo: ກຳປູເຈຍ
lt: Kambodža
lv: Kambodža
mk: Камбоџа
mt: Kambodja
pl: Kambodża
ps: کمبودیا
pt: Camboja
ru: Камбоджа
sk: Kambodža
sl: Kambodža
so: Kamboodiya
sq: Kamboxhi
sr: Камбоџа
sw: Kampuchea
ta: கம்போடியா
th: กัมพูชา
tr: Kamboçya
uk: Камбоджа
vi: Campuchia
zh: 柬埔寨

source: Comoros
af: Comore
am: ኮሞሮስ
ar: جزر القمر
bg: Комори
ca: Comores
cs: Komory
de: Komoren
el: Κομόρες
eo: Komoroj
es: Comoras
et: Komoorid
eu: Komoreak
fa: کومورو
fo: Komorooyggjarnar
fr: Comores
ga: Oileáin Chomóra
he: קומורוס
hi: कोमोरस
hr: Komori
hu: Comore-szigetek
hy: Կոմորոս
is: Kómoreyjar
ja: コモロ
ka: კომორის კუნძულები
km: កុំម៉ូរ៉ូស
ko: 코모르
lo: ໂຄໂມຣອດ
lt: Komorai
lv: Komoru salas
mk: Коморос
mt: Komoros
pl: Komory
pt: Comores
ru: Коморские Острова
sk: Komory
sl: Komori
sq: Komore
sr: Коморска Острва
sw: Visiwa vya Komoro
ta: கோமரோஸ்
th: คอโมโรส
tr: Komorlar
uk: Коморські Острови
vi: Cô-mô
zh: 科摩罗

source: Saint Kitts and Nevis
af: Saint Kitts en Nevis
ar: سانت كيتس ونيفيس
bg: Сейнт Китс и Невис
cs: Svatý Kitts a Nevis
de: St. Kitts und Nevis
el: Σαιντ Κιτς και Νέβις
eo: Sent-Kristofo kaj Neviso
es: San Cristóbal y Nieves
et: Saint Kitts ja Nevis
eu: Saint Kitts eta Nevis
fa: سنت کیتس و نویس
fo: Saint Kitts og Nevis
fr: Saint Kitts et Nevis
ga: Saint Kitts agus Nevis
he: סנט קיטס וניבס
hi: सेंट किट्स और नेविस
hr: Sveti Kristofor i Nevis
hu: Saint Kitts és Nevis
hy: Սենտ Կիտս-Նեվիս
is: Sankti Kristófer og Nevis
ja: セントクリストファー・ネイビス
ka: სენტ-კიტსი და ნევისი
ko: 세인트크리스토퍼 네비스
lt: Sent Kitsas ir Nevis
lv: Sentkitsa un Nevisa
mk: Сент Кристофер и Невис
pl: Saint Kitts i Nevis
pt: São Cristovão e Nevis
ru: Сент-Киттс и Невис
sk: Saint Kitts a Nevis
sl: Saint Kitts in Nevis
sq: Saint Kitts e Nevis
sr: Сент Китс и Невис
sw: Saint Kitts na Nevis
tr: Saint Kittler ve Neviler
uk: Сент-Кітс і Невіс
vi: Xan-kít và Nê-vi
zh: 圣基茨和尼维斯

source: North Korea
af: Noord-Korea
am: ደቡብ ኮሪያ
ar: كوريا الشمالية
bg: Корея, Северна
ca: Corea del Nord
cs: Severní Korea
de: Demokratische Volksrepublik Korea
dz: བྱང་ཀོ་རི་ཡ
el: Κορέα, Βόρεια
eo: Nord-Koreo
es: Corea del Norte
et: Põhja-Korea
eu: Ipar Korea
fa: کره‌ی شمالی
fo: Norður-Korea
fr: Corée du Nord
ga: An Chóiré Thuaidh
he: קוריאה, צפון
hi: उत्तर कोरिया
hr: Koreja, Sjeverna
hu: Korea, Észak
hy: Հյուսիսային Կորեա
is: Norður-Kórea
ja: 朝鮮民主主義人民共和国
ka: ჩრდილოეთ კორეა
km: សាធារណរដ្ឋប្រជាធិបតេយ្យប្រជាមានិតកូរ៉េ
ko: 조선 민주주의 인민 공화국
lo: ເກົາຫລີເໜືອ
lt: Šiaurės Korėja
lv: Ziemeļkoreja
mk: Северна Кореа
mt: Koreja ta' Fuq
pl: Korea Północna
pt: Coréia, Norte
ru: Северная Корея
sk: Kórea, Severná
sl: Severna Koreja
so: Kuuriyada Waqooyi
sq: Koreja e Veriut
sr: Северна Кореја
sw: Korea ya Kaskazini
ta: வட கொரியா
th: เกาหลีเหนือ
tr: Kuzey Kore
uk: Північна Корея
vi: Bắc Triều Tiên
zh: 北朝鲜

source: South Korea
af: Suid-Korea
am: ሰሜን ኮሪያ
ar: كوريا الجنوبية
bg: Корея, Южна
bn: দক্ষিণ কোরিয়া
ca: Corea del Sud
cs: Jižní Korea
de: Republik Korea
dz: ལྷོ་ཀོ་རི་ཡ
el: Κορέα, Νότια
eo: Sud-Koreo
es: Corea del Sur
et: Lõuna-Korea
eu: Hego Korea
fa: کره‌ی جنوبی
fo: Suður-Korea
fr: Corée du Sud
ga: An Chóiré Theas
he: קוריאה, דרום
hi: दक्षिण कोरिया
hr: Koreja, Južna
hu: Korea, Dél
hy: Հարավային Կորեա
is: Suður-Kórea
ja: 大韓民国
ka: სამხრეთ კორეა
km: សាធារណរដ្ឋកូរ៉េ
ko: 대한민국
lo: ເກົາຫລີໃຕ້
lt: Pietų Korėja
lv: Dienvidkoreja
mk: Јужна Кореа
mt: Koreja t'Isfel
pl: Korea Południowa
pt: Coréia, Sul
ru: Южная Корея
sk: Kórea, Južná
sl: Južna Koreja
so: Kuuriyada Koonfureed
sq: Koreja e Jugut
sr: Јужна Кореја
sw: Korea ya Kusini
ta: தென் கொரியா
th: เกาหลีใต้
tr: Güney Kore
uk: Південна Корея
vi: Hàn Quốc
zh: 韩国

source: Kuwait
af: Koeweit
am: ክዌት
ar: الكويت
bg: Кувейт
cs: Kuvajt
dz: ཀུ་ཝེཊ
el: Κουβέιτ
eo: Kuvajto
et: Kuveit
fa: کویت
fo: Kuvait
fr: Koweït
ga: Cuáit
he: כווית
hi: कुवैत
hr: Kuvajt
hy: Քուվեյթ
is: Kúveit
ja: クウェート
ka: კუვეიტი
km: គុយវ៉ែត
ko: 쿠웨이트
lo: ຄູເວດ
lt: Kuveitas
lv: Kuveita
mk: Кувајт
mt: Kuwajt
pl: Kuwejt
ps: کویټ
ru: Кувейт
sk: Kuvajt
sl: Kuvajt
so: Kuwayt
sq: Kuvajt
sr: Кувајт
ta: குவைத்து
th: คูเวต
tr: Kuveyt
uk: Кувейт
vi: Cô-oét
zh: 科威特

source: Kazakhstan
af: Kasakstan
ar: كازاخستان
bg: Казахстан
bn: কাজাকস্থান
cs: Kazachstán
de: Kasachstan
el: Καζακστάν
eo: Kazaĥstano
es: Kazajstán
et: Kasahstan
fa: قزاقستان
fo: Kasakstan
ga: An Chasacstáin
he: קזחסטן
hi: कजाखस्तान
hr: Kazakstan
hu: Kazahsztán
hy: Ղազախստան
is: Kasakstan
ja: カザフスタン
ka: ყაზახეთი
km: កាហ្សាក់ស្តាង់់
ko: 카자흐스탄
lo: ຄາຊັດສະຖານ
lt: Kazachstanas
lv: Kazahstāna
mk: Казаџстан
mt: Każakstan
pl: Kazachstan
pt: Casaquistão
ru: Казахстан
sk: Kazachstan
sl: Kazahstan
so: Kasaakhistaan
sq: Kazakistan
sr: Казахстан
ta: கஜகஸ்தான்
th: คาซัคสถาน
tr: Kazakistan
uk: Казахстан
vi: Ka-dắc-xtan
zh: 哈萨克斯坦

source: Lebanon
af: Libanon
am: ሊባኖስ
ar: لبنان
bg: Ливан
bn: লেবানন
ca: Líban
cs: Libanon
de: Libanon
dz: ལེ་བཱ་ནཱོན
el: Λίβανος
eo: Libano
es: Líbano
et: Liibanon
eu: Libano
fa: لبنان
fo: Libanon
fr: Liban
ga: An Liobáin
he: לבנון
hi: लेबनान
hr: Libanon
hu: Libanon
hy: Լիբանան
is: Líbanon
ja: レバノン
ka: ლიბანი
km: លីបង់
ko: 레바논
lo: ເລບານອນ
lt: Libanas
lv: Libāna
mk: Либанон
mt: Libanu
pl: Liban
ps: لبنان
pt: Líbano
ru: Ливан
sk: Libanon
sl: Libanon
so: Lubnaan
sq: Liban
sr: Либан
ta: லெபனான்
th: เลบานอน
tr: Lübnan
uk: Ліван
vi: Li-băng
zh: 黎巴嫩

source: Liberia
af: Liberië
ar: ليبيريا
bg: Либерия
bn: লাইবিরিয়া
ca: Libèria
cs: Libérie
el: Λιβερία
eo: Liberio
et: Libeeria
fa: لیبریا
fr: Libéria
ga: An Libéir
he: ליבריה
hi: लाइबेरिया
hr: Liberija
hu: Libéria
hy: Լիբերիա
is: Líbería
ja: リベリア
ka: ლიბერია
km: លីបេរីយ៉ា
ko: 라이베리아
lo: ລິເບີເລຍ
lt: Liberija
lv: Libērija
mk: Либериа
mt: Liberja
ps: لایبریا
pt: Libéria
ru: Либерия
sk: Libéria
sl: Liberija
so: Laybeeriya
sq: Liberi
sr: Либерија
ta: லைபீரியா
th: ไลบีเรีย
tr: Liberya
uk: Ліберія
vi: Li-bê-ri-a
zh: 利比里亚
